{
  "L_ORDERKEY": 0,
  "L_PARTKEY": 207663291469143395,
  "L_SUPPKEY": 0,
  "L_LINENUMBER": 1203617962534068605,
  "L_QUANTITY": 21.78149736592741,
  "L_EXTENDEDPRICE": 75.90977850630833,
  "L_DISCOUNT": -30.487705995474663,
  "L_TAX": 61.29072421117798,
  "L_RETURNFLAG": "E",
  "L_LINESTATUS": "O",
  "L_SHIPDATE": 618902552219000,
  "L_COMMITDATE": 994311561212000,
  "L_RECEIPTDATE": 733934351308000,
  "L_SHIPINSTRUCT": "I've had enough practical jokes for one evening. Good night, future boy! Bring in that floating fat ",
  "L_SHIPMODE": "Hey, McFly! I thought I told you never to come in ",
  "L_COMMENT": "Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. They tried and failed, all of them? May your roads lead to warm sands. All dwarfs are bastards in their father's eyes if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. Where there's life there's hope. Obviously, you're not a golfer There is nothing better than true love in the whole world. Except a nice MLT. Mutton, lettuce, and tomato when the mutton is nice and lean and the lettuce is nice and crisp. Ohhh you can't beat it. There is no god, Summer; gotta rip that band-aid off now you'll thank me later. Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is. Damn! I'm late for school! Bring in that floating fat man, the Baron! You will find your own path. Take care... there will be blood and death before the end. Once you’ve accepted your flaws, no one can use them against you. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. Never laugh at live dragons, Bilbo you fool! Calmer than you are. As you wish. Great, now I have to take over an entire planet because of your stupid boobs. Yes, a Jedi’s strength flows from the Force.Do. Or do not. There is no try. I can't believe you'd loan me your car without telling me it had a blind spot. I could've been killed! The highest function of ecology is understanding consequences. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. Now, Biff, I want to make sure that we get two coats of wax this time, not just one. Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. KHAJIIT HAS WARES, IF YOU HAVE COIN Some old wounds never truly heal, and bleed again at the slightest word. If there's anything more important than my ego around, I want it caught and shot now. May the hair on your toes never fall out! I don't roll on Shabbos! He is only mostly dead. Not all dead. You can bring them back to life if they are only mostly dead. Now, give me that stick. What about the reality where Hitler cured cancer, Morty? The answer is: Don't think about it. Do. Or do not. There is no try. Damn! I'm late for school! Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. I still don't know if there is a divine plan, but I've come to realize that it doesn't matter. What matters is that we act; that we do what's right when confronted with evil. That's what you did at Kvatch. It wasn't the gods that saved us, it was you. And I have a tender spot in my heart for cripples and bastards and broken things. He was staring at the instruments with the air of one who is trying to convert Fahrenheit to centigrade in his head while his house is burning down. May the hair on your toes never fall out! Yeah, well, that's just, like, your opinion, man. I do not think you would accept my help, since I am only waiting around to kill you. Let me out, what you see is not the same person as me. My life's a lie. I'm not who you're looking. Let me out. Set me free. I'm really old. This isn't me. My real body is slowly dieing in a vat. Is anybody listening? Can anyone understand? Stop looking at me like that and actually help me. Help me. Help me I'm gunna die. Use your feelings, Obi-Wan, and find him you will. Anyway, your Grandpa hit him with the car and brought him into the house. He seemed so helpless, like a little lost puppy, and my heart just went out to him. A dead man, surely, no longer requires that water. Skooma! Oh yeah… You want to… want to be my friend? I'll… I'll tell you what… Skooma's the only thing… the only thing I want… Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night. They’ve got as much sex appeal as a road accident. So comes snow after fire, and even dragons have their endings. Yeah, well, that's just, like, your opinion, man. You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? Sometimes science is a lot more art, than science. A lot of people don't get that. Already know you that which you need. Radiation suit? Of course. 'Cause of all the fallout from the atomic wars. A popular man arouses the jealousy of the powerful. Sometimes life puts you in difficult circumstances you didn't choose. But being happy or unhappy is a choice you make, and I've chosen to make the best of things that I can. Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. Magrathea itself disappeared and its memory soon passed into the obscurity of legend. In these enlightened days, of course, no one believes a word of it. The road goes ever on and on You want a toe? I can get you a toe, believe me. There are ways, Dude. You don't wanna know about it, believe me. He is only mostly dead. Not all dead. You can bring them back to life if they are only mostly dead. Now, give me that stick. That's the difference between you and me, Morty. I never go back to the carpet store. Ow, ow, OW! On my ear you are! Hey, come on. I had to change. Do you think I'm going back in that-that zoot suit? The old man really came through. It worked! Many machines on Ix. New machines, better than those on Richesse. When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. Every flight begins with a fall. Earth: Mostly Harmless In a hole in the ground there lived a hobbit. So then you have no frame of reference here Donny. You're like a child who wonders into the middle of a movie. Do you have 6 fingers on your left hand? WUBBA LUBBA DUB DUBS!!! Do. Or do not. There is no try. Look, I'm just not ready to ask Lorraine out to the dance, and not you, or anybody else on this planet is gonna make me change my mind. It's easier to be terrified by an enemy you admire. Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. The things I do for love. if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? Eight-year-olds, Dude. It's not my fault being the biggest and the strongest. I don't even exercise. Aww, gee, you got me there Rick. The dark side clouds everything. Impossible to see the future is. I can't believe you'd loan me your car without telling me it had a blind spot. I could've been killed! Hope clouds observation. Hey, there's my new pal! So what can I do for you? Need some items? Or maybe you ready to unload something? Whatever you need! Power is a curious thing. Who lives, Who dies. Power resides where men believe it resides. It is a trick, A shadow on the wall. It’s only half completed, I’m afraid – we haven’t even finished burying the artificial dinosaur skeletons in the crust yet. So comes snow after fire, and even dragons have their endings. I mean, say what you want about the tenets of National Socialism, Dude, at least it's an ethos. Ha ha, you fool! You fell victim to one of the classic blunders! The most famous of which is never get involved in a land war in Asia, but only slightly less well-known is this: Never go in against a Sicilian when DEATH is on the line. You're like Hitler, except...Hitler cared about Germany, or something. Always two there are, no more, no less. A master and an apprentice. Damn! I'm late for school! A popular man arouses the jealousy of the powerful. I still don't know if there is a divine plan, but I've come to realize that it doesn't matter. What matters is that we act; that we do what's right when confronted with evil. That's what you did at Kvatch. It wasn't the gods that saved us, it was you. Do the dead frighten you? Don’t Panic 'You have nice manners for a thief and a liar,' said the dragon. Mr. Treehorn treats objects like women, man. You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? Sometimes science is a lot more art, than science. A lot of people don't get that. Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one a long time have I watched. All his life has he looked away - to the future, to the horizon. Never his mind on where he was. Hmm? What he was doing. Hmph. Adventure. Heh. Excitement. Heh. A Jedi craves not these things. You are reckless. What are you looking at, butthead? The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. You will find your own path. Take care... there will be blood and death before the end. ... a mind needs books as a sword needs a whetstone, if it is to keep its edge. It seemed to me that any civilization that had so far lost its head as to need to include a set of detailed instructions for use in a packet of toothpicks, was no longer a civilization in which I could live and stay sane. Where there's life there's hope. I'm perfectly calm, Dude. I've hired you to help me start a war. It's an prestigious line of work, with a long and glorious tradition. I'm the devil. What should I do when I fail? Give myself an ice cream? Good relations with the Wookiees, I have. Wait a minute. Wait a minute, Doc. Ah... Are you telling me that you built a time machine... out of a DeLorean? Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. KHAJIIT HAS WARES, IF YOU HAVE COIN Hodor? Hodor. If there's anything more important than my ego around, I want it caught and shot now. May the hair on your toes never fall out! So then you have no frame of reference here Donny. You're like a child who wonders into the middle of a movie. Are you coming down into the pit? Westly's got his strength back, I'm starting him on the machine tonight. I don't get it and I don't need to. That is why you fail. Whoa. This is heavy. You dare suggest a Duke's son is an animal? What is better: To be born good, or to overcome one's evil nature through great effort? Some old wounds never truly heal, and bleed again at the slightest word. According to the legends, the Magratheans lived most of their lives underground. Where there's life there's hope. I mean, say what you want about the tenets of National Socialism, Dude, at least it's an ethos. Ha ha, you fool! You fell victim to one of the classic blunders! The most famous of which is never get involved in a land war in Asia, but only slightly less well-known is this: Never go in against a Sicilian when DEATH is on the line. Where are my testicles, Summer? At an end your rule is, and not short enough it was! What-what the hell is a gigawatt? I must rule with eye and claw — as the hawk among lesser birds. KHAJIIT HAS WARES, IF YOU HAVE COIN Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night. Parts of the inside of her head screamed at other parts of the inside of her head. May the hair on your toes never fall out! Careful man, there's a beverage here! We'll never survive. Nonsense, you're only saying that because nobody ever has. Can somebody just let me out of here? If I die in a cage I lose a bet. Always pass on what you have learned. Biff. What a character. Always trying to get away with something. I've had to stay on top of Biff ever since high school. Although, if it wasn't for him... There is no escape — we pay for the violence of our ancestors. Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. Laughter is poison to fear. Curiously enough, the only thing that went through the mind of the bowl of petunias as it fell was Oh no, not again. So comes snow after fire, and even dragons have their endings. Yeah, well, that's just, like, your opinion, man. Life is pain. Anyone who says different is trying to sell you something. What about the reality where Hitler cured cancer, Morty? The answer is: Don't think about it. Around the survivors a perimeter create. Who's President of the United States in 1985? Ronald Reagan? The actor? Ha! Then whose vice president? Jerry Lewis? To save one from a mistake is a gift of paradise. Never should have come here. Some old wounds never truly heal, and bleed again at the slightest word. According to the legends, the Magratheans lived most of their lives underground. In a hole in the ground there lived a hobbit. This is a very complicated case Maude. You know, a lotta ins, a lotta outs, lotta what-have-yous. I do not think you would accept my help, since I am only waiting around to kill you. WUBBA LUBBA DUB DUBS!!! Not if anything to say about it I have Stella! Another one of these damn kids jumped in front of my car! Come on out here! Help me take him in the house! The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. Sometimes life puts you in difficult circumstances you didn't choose. But being happy or unhappy is a choice you make, and I've chosen to make the best of things that I can. ... a mind needs books as a sword needs a whetstone, if it is to keep its edge. Earth: Mostly Harmless There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. Obviously, you're not a golfer The rodents of unusual size? I don't believe they exist. Yo! What up my glip glops! Younglings, younglings gather ’round. Great Scott! Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. Let me guess, somebody stole your sweetroll. Every flight begins with a fall. According to the legends, the Magratheans lived most of their lives underground. Never laugh at live dragons, Bilbo you fool! I don't roll on Shabbos! You rush a miracle man, you get rotten miracles. So what if the most meaningful day in your life was a simulation operating at minimum complexity. Truly wonderful, the mind of a child is. See you in about 30 years. I knew Yueh's wife. I was the one who broke his Imperial conditioning. I've thought of many pleasures with you. It is perhaps better that you die in the innards of a worm. Desire clouds my reason. That is not good. That is bad. Some may call this junk, me, I call them treasures. Things are not always as they seemed, much that may seem evil can be good. If there's anything more important than my ego around, I want it caught and shot now. Never laugh at live dragons, Bilbo you fool! Is this your homework, Larry? It's not my fault being the biggest and the strongest. I don't even exercise. Uncertainty is inherently unsustainable. Eventually, everything either is or isn't. Younglings, younglings gather ’round. Oh, that's Joey. He cries when we take him out so we just leave him in there. Vendetta, he says, using the ancient tongue. The art of kanly is still alive in the Universe. He does not wish to meet or speak with you. Change will preserve us! It is the lifeblood of the world. It will move mountains! It will mount movements! Fear cuts deeper than swords. In the beginning, the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move. It does not do to leave a live dragon out of your calculations, if you live near him. I am the walrus You keep using that word. I do not think it means what you think it means. WUBBA LUBBA DUB DUBS!!! The dark side clouds everything. Impossible to see the future is. Don't worry. As long as you hit that wire with the connecting hook at precisely 88 miles per hour, the instant the lightning strikes the tower... everything will be fine. Shield your son too much, Jessica, and he'll not grow strong enough to fulfill any destiny. Candy, candy -- he makes so much. Uncle Sweetshare has a magic touch! So it's back to the workshop in the snow! With lovely lanterns all aglow! He he! Ha ho! He he he ha ha ho! Do the dead frighten you? Will you open up the exit hatch, please, computer? 'You have nice manners for a thief and a liar,' said the dragon. Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. We'll never survive. Nonsense, you're only saying that because nobody ever has. HI! I'M MR MEESEEKS! LOOK AT ME! Already know you that which you need. Whoa. Wait a minute, Doc. Are you trying to tell me that my mother has got the hots for me? Once men turned their thinking over to machines in the hope that this would set them free. But that only permitted other men with machines to enslave them. Some may call this junk, me, I call them treasures. Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. He was staring at the instruments with the air of one who is trying to convert Fahrenheit to centigrade in his head while his house is burning down. So comes snow after fire, and even dragons have their endings. Mark it zero! Inconceivable! Listen, I'm not the nicest guy in the universe, because I'm the smartest, and being nice is something stupid people do to hedge their bets. Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is. It's gonna be really hard waiting 30 years before I can talk to you about everything that's happened in the past few days. I'm really gonna miss you, Marty. Those are date palms. One date palm requires forty liters of water a day. A man requires but eight liters. A palm, then, equals five men. There are twenty palms out there—one hundred men. Use Nature's gifts wisely. Respect her power, and fear her fury. A lion doesn't concern itself with the opinion of sheep. It’s only half completed, I’m afraid – we haven’t even finished burying the artificial dinosaur skeletons in the crust yet. In a hole in the ground there lived a hobbit. Is this your homework, Larry? What you do not smell is called Iocane Power. Well then get your shit together. Get it all together and put it in a backpack, all your shit, so it's together. ...and if you gotta take it somewhere, take it somewhere ya know? Take it to the shit store and sell it, or put it in a shit museum. I don't care what you do, you just gotta get it together... Get your shit together. Strong is Vader. Mind what you have learned. Save you it can. What-what the hell is a gigawatt? You have no need for your weapons with me, Gurney Halleck. Why walk when you can ride? Every flight begins with a fall. 42 It does not do to leave a live dragon out of your calculations, if you live near him. I don't like your jerk-off name. I don't like your jerk-off face. And I don't like you...jerk-off. Inconceivable! I like what you got. Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is. He laid out Biff in one punch. I didn't know he had it in him. He's never stood up to Biff in his life! I knew Yueh's wife. I was the one who broke his Imperial conditioning. I've thought of many pleasures with you. It is perhaps better that you die in the innards of a worm. Desire clouds my reason. That is not good. That is bad. Some may call this junk, me, I call them treasures. Knowledge could be more valuable than gold, more deadly than a dagger. If they don’t keep exercising their lips, he thought, their brains start working. May the wind under your wings bear you where the sun sails and the moon walks. So what are you saying? When you get divorced you turn in your library card? You get a new license? You stop being Jewish? That does put a damper on our relationship. Little tip, Morty. Never clean DNA vials with your spit. Much to learn you still have my old padawan. ... This is just the beginning! Okay. Time circuit's on. Flux capacitor, fluxing. Engine running. All right. Did you really think that you could bear the Kwisatz Haderach? The universe's super being? How dare you. My greatest student, and my greatest disappointment. I'm not a man, I'm a weapon in human form. ... a mind needs books as a sword needs a whetstone, if it is to keep its edge. Whatever your tastes, Magrathea can cater for you. We are not proud. Where there's life there's hope. Calmer than you are. Inconceivable! That's the difference between you and me, Morty. I never go back to the carpet store. Younglings, younglings gather ’round. Yeah, well, history is gonna change. Those are date palms. One date palm requires forty liters of water a day. A man requires but eight liters. A palm, then, equals five men. There are twenty palms out there—one hundred men. I'm not a man, I'm a weapon in human form. Some old wounds never truly heal, and bleed again at the slightest word. 42 Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. Careful man, there's a beverage here! I've hired you to help me start a war. It's an prestigious line of work, with a long and glorious tradition. This sounds like something The One True Morty might say. You will find only what you bring in. I've had enough practical jokes for one evening. Good night, future boy! The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. STOP RIGHT THERE YOU CRIMINAL SCUM! When you play a game of thrones you win or you die. Whatever your tastes, Magrathea can cater for you. We are not proud. Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. This is a very complicated case Maude. You know, a lotta ins, a lotta outs, lotta what-have-yous. I'll explain and I'll use small words so that you'll be sure to understand, you warthog faced buffoon. Aww, gee, you got me there Rick. Difficult to see. Always in motion is the future... You're late! Do you have no concept of time? Behold as a wild ass in the desert go I forth to my work KHAJIIT HAS WARES, IF YOU HAVE COIN Summer will end soon enough, and childhood as well. On the planet Earth, man had always assumed that he was more intelligent than dolphins because he had achieved so much—the wheel, New York, wars and so on—whilst all the dolphins had ever done was muck about in the water having a good time. But conversely, the dolphins had always believed that they were far more intelligent than man—for precisely the same reasons. Never laugh at live dragons, Bilbo you fool! Is this your homework, Larry? I'll explain and I'll use small words so that you'll be sure to understand, you warthog faced buffoon. Oh Summer, haha first race war, huh? Use your feelings, Obi-Wan, and find him you will. What about all that talk about screwing up future events? The space-time continuum? Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts Wake up. We're here. Why are you shaking? Are you okay? Wake up. The North remembers. Evolution? they said to themselves, Who needs it? There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. So what are you saying? When you get divorced you turn in your library card? You get a new license? You stop being Jewish? You keep using that word. I do not think it means what you think it means. So what if the most meaningful day in your life was a simulation operating at minimum complexity. The dark side clouds everything. Impossible to see the future is. He's a Peeping Tom! Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts The best techniques are passed on by the survivors. Nothing burns like the cold. It’s only half completed, I’m afraid – we haven’t even finished burying the artificial dinosaur skeletons in the crust yet. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? I am the walrus He didn't fall? INCONCEIVABLE! This isn't Game of Thrones, Morty. Clear your mind must be, if you are to find the villains behind this plot. Oh, my God. They found me. I don't know how, but they found me. Run for it, Marty! Vendetta, he says, using the ancient tongue. The art of kanly is still alive in the Universe. He does not wish to meet or speak with you. KHAJIIT HAS WARES, IF YOU HAVE COIN Hodor? Hodor. Curiously enough, the only thing that went through the mind of the bowl of petunias as it fell was Oh no, not again. May the hair on your toes never fall out! Obviously, you're not a golfer That does put a damper on our relationship. Weddings are basically funerals with cake. To answer power with power, the Jedi way this is not. In this war, a danger there is, of losing who we are. Take that, you mutated son of a bitch! Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts Some may call this junk, me, I call them treasures. Hodor? Hodor. It seemed to me that any civilization that had so far lost its head as to need to include a set of detailed instructions for use in a packet of toothpicks, was no longer a civilization in which I could live and stay sane. May the wind under your wings bear you where the sun sails and the moon walks. This is a very complicated case Maude. You know, a lotta ins, a lotta outs, lotta what-have-yous. The King's stinken son fired me and thank you so much for bringing up such a rotten subject. While you're at it, why don't you give me a nice paper cut and pore lemon juice on it. We're closed! He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. My equipment. That reminds me, Marty. You better not hook up to the amplifier. There's a slight possibility of overload. The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. Hey, there's my new pal! So what can I do for you? Need some items? Or maybe you ready to unload something? Whatever you need! Summer will end soon enough, and childhood as well. Parts of the inside of her head screamed at other parts of the inside of her head. In a hole in the ground there lived a hobbit. Mind if I do a J? You keep using that word. I do not think it means what you think it means. I hate to break it to you, but what people call 'love' is just a chemical reaction that compels animals to breed. It hits hard Morty then it slowly fades leaving you stranded in a failing marriage. I did it. Your parents are going to do it. Break the cycle Morty, rise above, focus on science. Around the survivors a perimeter create. So you're my Uncle Joey. Better get used to these bars, kid. The spice must flow Hey, there's my new pal! So what can I do for you? Need some items? Or maybe you ready to unload something? Whatever you need! The North remembers. On the planet Earth, man had always assumed that he was more intelligent than dolphins because he had achieved so much—the wheel, New York, wars and so on—whilst all the dolphins had ever done was muck about in the water having a good time. But conversely, the dolphins had always believed that they were far more intelligent than man—for precisely the same reasons. It does not do to leave a live dragon out of your calculations, if you live near him. Mind if I do a J? He is only mostly dead. Not all dead. You can bring them back to life if they are only mostly dead. Now, give me that stick. Snuffles was my slave name, you can call me snowball because my fur is pretty and white. Do. Or do not. There is no try. Silence, Earthling. My name is Darth Vader. I am an extraterrestrial from the planet Vulcan! Behold as a wild ass in the desert go I forth to my work Let me guess, somebody stole your sweetroll. Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night. Magrathea itself disappeared and its memory soon passed into the obscurity of legend. In these enlightened days, of course, no one believes a word of it. It does not do to leave a live dragon out of your calculations, if you live near him. That rug really tied the room together. There is nothing better than true love in the whole world. Except a nice MLT. Mutton, lettuce, and tomato when the mutton is nice and lean and the lettuce is nice and crisp. Ohhh you can't beat it. Aww, gee, you got me there Rick. Do not assume anything Obi-Wan. Clear your mind must be if you are to discover the real villains behind this plot. There's that word again. 'Heavy.' Why are things so heavy in the future? Is there a problem with the Earth's gravitational pull? The young reed dies so easily. Beginnings are times of such peril. Skooma! Oh yeah… You want to… want to be my friend? I'll… I'll tell you what… Skooma's the only thing… the only thing I want… Do the dead frighten you? It’s only half completed, I’m afraid – we haven’t even finished burying the artificial dinosaur skeletons in the crust yet. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? You know, Dude, I myself dabbled in pacifism once. Not in 'Nam of course. As you wish. You're our boy dog, don't even trip. Hmm. In the end, cowards are those who follow the dark side. Hey, Biff, get a load of this guy's life preserver. Dork thinks he's gonna drown. “Knowing where the trap is—that's the first step in evading it.” May your roads lead to warm sands. ... a mind needs books as a sword needs a whetstone, if it is to keep its edge. But Mr. Dent, the plans have been available in the local planning office for the last nine months. So comes snow after fire, and even dragons have their endings. Look, let me explain something to you. I'm not Mr. Lebowski. You're Mr. Lebowski. I'm the Dude. Mawage. Mawage is what bwings us togever today. Mawage that bwessed awangement, that dweam within a dweam. That's the difference between you and me, Morty. I never go back to the carpet store. Soon will I rest, yes, forever sleep. Earned it I have. Twilight is upon me, soon night must fall. What about all that talk about screwing up future events? The space-time continuum? Superstitions sometimes have strange roots and stranger branchings Can't wait to count out your coin! Things are not always as they seemed, much that may seem evil can be good. if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. Where there's life there's hope. Mr. Treehorn treats objects like women, man. I'll explain and I'll use small words so that you'll be sure to understand, you warthog faced buffoon. Weddings are basically funerals with cake. Like fire across the galaxy the Clone Wars spread. In league with the wicked Count Dooku, more and more planets slip. Against this threat, upon the Jedi Knights falls the duty to lead the newly formed army of the Republic. And as the heat of war grows, so, to, grows the prowess of one most gifted student of the Force. All right. This is an oldie, but, uh... well, it's an oldie where I come from. Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts Children, listen as the shadows cross your sleeping hutch, And the village sleeps away, streets emptied of the crowds, And the moons do balefully glare through the nightly clouds, And the graveyard's people rest, we hope, in eternal sleep, Listen and you'll hear the whispered tap of the footsteps creep, Then pray you'll never feel the Worm King's awful touch. Power is a curious thing. Who lives, Who dies. Power resides where men believe it resides. It is a trick, A shadow on the wall. On the planet Earth, man had always assumed that he was more intelligent than dolphins because he had achieved so much—the wheel, New York, wars and so on—whilst all the dolphins had ever done was muck about in the water having a good time. But conversely, the dolphins had always believed that they were far more intelligent than man—for precisely the same reasons. Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. Stay away from my special lady friend, man. What you do not smell is called Iocane Power. He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is. Whoa. Wait a minute, Doc. Are you trying to tell me that my mother has got the hots for me? No more terrible disaster could befall your people than for them to fall into the hands of a Hero. You will find your own path. Take care... there will be blood and death before the end. Knowledge could be more valuable than gold, more deadly than a dagger. Whatever your tastes, Magrathea can cater for you. We are not proud. May the hair on your toes never fall out! I don't roll on Shabbos! The King's stinken son fired me and thank you so much for bringing up such a rotten subject. While you're at it, why don't you give me a nice paper cut and pore lemon juice on it. We're closed! Having a family doesn't mean that you stop being an individual. Truly wonderful, the mind of a child is. Hey, come on. I had to change. Do you think I'm going back in that-that zoot suit? The old man really came through. It worked! A dead man, surely, no longer requires that water. Hey, there's my new pal! So what can I do for you? Need some items? Or maybe you ready to unload something? Whatever you need! Once you’ve accepted your flaws, no one can use them against you. Whatever your tastes, Magrathea can cater for you. We are not proud. May the hair on your toes never fall out! You are entering a world of pain. That does put a damper on our relationship. What about the reality where Hitler cured cancer, Morty? The answer is: Don't think about it. Do. Or do not. There is no try. Oh, my God. They found me. I don't know how, but they found me. Run for it, Marty! Use the first moments in study. You may miss an opportunity for quick victory this way, but the moments of study are insurance of success. Take your time and be sure. Do you get to the cloud district very often? Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night. On the planet Earth, man had always assumed that he was more intelligent than dolphins because he had achieved so much—the wheel, New York, wars and so on—whilst all the dolphins had ever done was muck about in the water having a good time. But conversely, the dolphins had always believed that they were far more intelligent than man—for precisely the same reasons. The road goes ever on and on I'm the dude, so that's what you call me. That or, uh His Dudeness, or uh Duder, or El Duderino, if you're not into the whole brevity thing. He is only mostly dead. Not all dead. You can bring them back to life if they are only mostly dead. Now, give me that stick. This isn't Game of Thrones, Morty. Much to learn you still have my old padawan. ... This is just the beginning! See you later, Pop. Whoo! Time to change that oil. When your opponent fears you, then's the moment when you give the fear its own rein, give it the time to work on him. Let it become terror. The terrified man fights himself. Eventually, he attacks in desperation. That is the most dangerous moment, but the terrified man can be trusted usually to make a fatal mistake. Do you get to the cloud district very often? The things I do for love. If there's anything more important than my ego around, I want it caught and shot now. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? I am the walrus Do you have 6 fingers on your left hand? He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Always pass on what you have learned. You want a Pepsi, pal, you're gonna pay for it. You have no need for your weapons with me, Gurney Halleck. He killed them! All of those people! We… we have to get him before he gets us! We have to kill that murdering swine! A lion doesn't concern itself with the opinion of sheep. If they don’t keep exercising their lips, he thought, their brains start working. Never laugh at live dragons, Bilbo you fool! Hey, I know that guy. He's a nihilist. Karl Hungus. He is only mostly dead. Not all dead. You can bring them back to life if they are only mostly dead. Now, give me that stick. Oh, I'm sorry Morty, are you the scientist or are you the kid who wanted to get laid? To answer power with power, the Jedi way this is not. In this war, a danger there is, of losing who we are. That's Strickland. Jesus, didn't that guy ever have hair? The Bene Gesserit Witch must leave. Have you heard of the high elves? Fear cuts deeper than swords. Parts of the inside of her head screamed at other parts of the inside of her head. Never laugh at live dragons, Bilbo you fool! I don't like your jerk-off name. I don't like your jerk-off face. And I don't like you...jerk-off. I'll explain and I'll use small words so that you'll be sure to understand, you warthog faced buffoon. Little tip, Morty. Never clean DNA vials with your spit. Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one a long time have I watched. All his life has he looked away - to the future, to the horizon. Never his mind on where he was. Hmm? What he was doing. Hmph. Adventure. Heh. Excitement. Heh. A Jedi craves not these things. You are reckless. Let's see if you bastards can do 90. I must have him dead and his line ended. Wealth beyond measure, Outlander. Things are not always as they seemed, much that may seem evil can be good. It seemed to me that any civilization that had so far lost its head as to need to include a set of detailed instructions for use in a packet of toothpicks, was no longer a civilization in which I could live and stay sane. It does not do to leave a live dragon out of your calculations, if you live near him. I'm the dude, so that's what you call me. That or, uh His Dudeness, or uh Duder, or El Duderino, if you're not into the whole brevity thing. I do not think you would accept my help, since I am only waiting around to kill you. It's a figure of speech, Morty! They're bureaucrats! I don't respect them. Just keep shooting, Morty! You have no idea what prison is like here! Once you start down the dark path, forever will it dominate your destiny, consume you it will. Stella! Another one of these damn kids jumped in front of my car! Come on out here! Help me take him in the house! Let us not rail about justice as long as we have arms and the freedom to use them. The results of hard work and dedication always look like luck. But you know you've earned every ounce of your success. Knowledge could be more valuable than gold, more deadly than a dagger. Whatever your tastes, Magrathea can cater for you. We are not proud. In a hole in the ground there lived a hobbit. Forget it, Donny, you're out of your element! We'll never survive. Nonsense, you're only saying that because nobody ever has. Uncertainty is inherently unsustainable. Eventually, everything either is or isn't. Younglings, younglings gather ’round. Calm down, Marty. I didn't disintegrate anything. The molecular structure of both Einstein and the car are completely intact. A beginning is the time for taking the most delicate care that the balances are correct. Skooma! Oh yeah… You want to… want to be my friend? I'll… I'll tell you what… Skooma's the only thing… the only thing I want… All dwarfs are bastards in their father's eyes If there's anything more important than my ego around, I want it caught and shot now. May the wind under your wings bear you where the sun sails and the moon walks. I'm perfectly calm, Dude. The rodents of unusual size? I don't believe they exist. Having a family doesn't mean that you stop being an individual. Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one a long time have I watched. All his life has he looked away - to the future, to the horizon. Never his mind on where he was. Hmm? What he was doing. Hmph. Adventure. Heh. Excitement. Heh. A Jedi craves not these things. You are reckless. Hey, hey, listen, guys... Look, I don't wanna mess with no reefer addicts, okay? The highest function of ecology is understanding consequences. Children, listen as the shadows cross your sleeping hutch, And the village sleeps away, streets emptied of the crowds, And the moons do balefully glare through the nightly clouds, And the graveyard's people rest, we hope, in eternal sleep, Listen and you'll hear the whispered tap of the footsteps creep, Then pray you'll never feel the Worm King's awful touch. Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. there’s an infinite number of monkeys outside who want to talk to us about this script for Hamlet they’ve worked out. May the wind under your wings bear you where the sun sails and the moon walks. I am the walrus You only think I guessed wrong! That's what's so funny! I switched glasses when your back was turned! It's a figure of speech, Morty! They're bureaucrats! I don't respect them. Just keep shooting, Morty! You have no idea what prison is like here! Hmm. In the end, cowards are those who follow the dark side. Scram, McFly. I'm cuttin' in. I must rule with eye and claw — as the hawk among lesser birds. Sheggorath, you are the Skooma Cat, for what is crazier than a cat on skooma? And so he spoke, and so he spoke, that Lord of Castamere, but now the rains weep o'er his hall, with no one there to hear. Yes, now the rains weep o'er his hall, and not a soul to hear. Don’t Panic May the hair on your toes never fall out! Mr. Treehorn treats objects like women, man. We are men of action. Lies do not become us. What about the reality where Hitler cured cancer, Morty? The answer is: Don't think about it. Not if anything to say about it I have Now, Biff, I want to make sure that we get two coats of wax this time, not just one. One enemy at a time. Brave hearts beat lesser ones. That's the decider. When the snows fall and the white winds blow, the lone wolf dies but the pack survives. He was staring at the instruments with the air of one who is trying to convert Fahrenheit to centigrade in his head while his house is burning down. So comes snow after fire, and even dragons have their endings. I don't like your jerk-off name. I don't like your jerk-off face. And I don't like you...jerk-off. Have fun storming the castle! Having a family doesn't mean that you stop being an individual. Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. So comes snow after fire, and even dragons have their endings. Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. Are you coming down into the pit?  If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. Hey, Dad! George! Hey, you on the bike! And you, my son, are you one who gives or one who takes? What a fool you are. I'm a god! How can you kill a god? How could you be so naive? What a grand and intoxicating innocence. There is no escape. No recall or intervention works in this place. Come, lay down your weapons. It is not to late for my mercy. Winter is coming. I've just had an unhappy love affair, so I don't see why anybody else should have a good time. Where there's life there's hope. Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. The King's stinken son fired me and thank you so much for bringing up such a rotten subject. While you're at it, why don't you give me a nice paper cut and pore lemon juice on it. We're closed! Aww, gee, you got me there Rick. Ow, ow, OW! On my ear you are! It's already mutated into human form! Shoot it! The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. Combatant from the blue team. You may leave the arena and rest now. You have earned it. Some old wounds never truly heal, and bleed again at the slightest word. Parts of the inside of her head screamed at other parts of the inside of her head. The road goes ever on and on Oh, the usual. I bowl. Drive around. The occasional acid flashback. There is nothing better than true love in the whole world. Except a nice MLT. Mutton, lettuce, and tomato when the mutton is nice and lean and the lettuce is nice and crisp. Ohhh you can't beat it. Yo! What up my glip glops! Truly wonderful, the mind of a child is. Marty, I'm sorry, but the only power source capable of generating 1.21 gigawatts of electricity is a bolt of lightning. He who controls the spice, controls the universe! KHAJIIT HAS WARES, IF YOU HAVE COIN Hodor? Hodor. It’s only half completed, I’m afraid – we haven’t even finished burying the artificial dinosaur skeletons in the crust yet. May the wind under your wings bear you where the sun sails and the moon walks. This aggression will not stand, man. Have fun storming the castle! Hello Jerry, come to rub my face in urine again? Adventure. Excitement. A Jedi craves not these things. Hey, you! Get your damn hands off her! To attempt an understanding of Muad'Dib without understanding his mortal enemies, the Harkonnens, is to attempt seeing Truth without knowing Falsehood. It is the attempt to see the Light without knowing Darkness. It cannot be. Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. Knowledge could be more valuable than gold, more deadly than a dagger. It seemed to me that any civilization that had so far lost its head as to need to include a set of detailed instructions for use in a packet of toothpicks, was no longer a civilization in which I could live and stay sane. There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. The Dude abides. Hello. My name is Inigo Montoya. You killed my father. Prepare to die! Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet. Once you start down the dark path, forever will it dominate your destiny, consume you it will. Scram, McFly. I'm cuttin' in. A beginning is the time for taking the most delicate care that the balances are correct. Stupid bees and their stupid honey! When you play a game of thrones you win or you die. Parts of the inside of her head screamed at other parts of the inside of her head. Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. Calmer than you are. Have fun storming the castle! Ohh yea, you gotta get schwifty. Do not assume anything Obi-Wan. Clear your mind must be if you are to discover the real villains behind this plot. What-what the hell is a gigawatt? Use the first moments in study. You may miss an opportunity for quick victory this way, but the moments of study are insurance of success. Take your time and be sure. Wealth beyond measure, Outlander. Fear cuts deeper than swords. In the beginning, the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move. In a hole in the ground there lived a hobbit. I'm the dude, so that's what you call me. That or, uh His Dudeness, or uh Duder, or El Duderino, if you're not into the whole brevity thing. You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? I want that Mulan McNugget sauce, Morty! Through the Force, things you will see. Other places. The future - the past. Old friends long gone. No, no, no, no, no, this sucker's electrical, but I need a nuclear reaction to generate the 1.21 gigawatts of electricity I need. To save one from a mistake is a gift of paradise. Brave hearts beat lesser ones. That's the decider. A lion doesn't concern itself with the opinion of sheep. Will you open up the exit hatch, please, computer? It does not do to leave a live dragon out of your calculations, if you live near him. I'm the dude, so that's what you call me. That or, uh His Dudeness, or uh Duder, or El Duderino, if you're not into the whole brevity thing. But first things first. To the death! Hello Jerry, come to rub my face in urine again? Reckless he is. Matters are worse. I finally invent something that works! I never could bring myself to trust a traitor. Not even a traitor I created. I'd be a lot happier and a lot warmer with a belly full of mead. When the snows fall and the white winds blow, the lone wolf dies but the pack survives. there’s an infinite number of monkeys outside who want to talk to us about this script for Hamlet they’ve worked out. Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. The Dude abides. I do not think you would accept my help, since I am only waiting around to kill you. I'm more than just a hammer. Strong is Vader. Mind what you have learned. Save you it can. What happens to us in the future? Do we become assholes or something? Usul has called a big one. Again, it is the legend. Brave hearts beat lesser ones. That's the decider. Do the dead frighten you? if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. Never laugh at live dragons, Bilbo you fool! You want a toe? I can get you a toe, believe me. There are ways, Dude. You don't wanna know about it, believe me. There is nothing better than true love in the whole world. Except a nice MLT. Mutton, lettuce, and tomato when the mutton is nice and lean and the lettuce is nice and crisp. Ohhh you can't beat it. Existence is pain to a meeseeks Jerry, and we will do anything to alleviate that pain. Hmm. In the end, cowards are those who follow the dark side. Ah, Jesus Christ! Jesus Christ, Doc, you disintegrated Einstein! One must always keep the tools of statecraft sharp and ready. Power and fear - sharp and ready. You plod along, putting one foot before the other, look up, and suddenly, there you are. Right where you wanted to be all along. When you play a game of thrones you win or you die. I've just had an unhappy love affair, so I don't see why anybody else should have a good time. 'You have nice manners for a thief and a liar,' said the dragon. This aggression will not stand, man. Life is pain. Anyone who says different is trying to sell you something. Great, now I have to take over an entire planet because of your stupid boobs. Pain, suffering, death I feel. Something terrible has happened. Young Skywalker is in pain. Terrible pain No! Marty! We've already agreed that having information about the future can be extremely dangerous. Even if your intentions are good, it can backfire drastically! To save one from a mistake is a gift of paradise. Can't wait to count out your coin! Some old wounds never truly heal, and bleed again at the slightest word. Evolution? they said to themselves, Who needs it? Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? This is a very complicated case Maude. You know, a lotta ins, a lotta outs, lotta what-have-yous. As you wish. Pluto's a planet. Do. Or do not. There is no try. My equipment. That reminds me, Marty. You better not hook up to the amplifier. There's a slight possibility of overload. To save one from a mistake is a gift of paradise. What a fool you are. I'm a god! How can you kill a god? How could you be so naive? What a grand and intoxicating innocence. There is no escape. No recall or intervention works in this place. Come, lay down your weapons. It is not to late for my mercy. When the snows fall and the white winds blow, the lone wolf dies but the pack survives. Curiously enough, the only thing that went through the mind of the bowl of petunias as it fell was Oh no, not again. In a hole in the ground there lived a hobbit. Forget it, Donny, you're out of your element! Ha ha, you fool! You fell victim to one of the classic blunders! The most famous of which is never get involved in a land war in Asia, but only slightly less well-known is this: Never go in against a Sicilian when DEATH is on the line. He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Pain, suffering, death I feel. Something terrible has happened. Young Skywalker is in pain. Terrible pain Since when can weathermen predict the weather, let alone the future? To save one from a mistake is a gift of paradise. Children, listen as the shadows cross your sleeping hutch, And the village sleeps away, streets emptied of the crowds, And the moons do balefully glare through the nightly clouds, And the graveyard's people rest, we hope, in eternal sleep, Listen and you'll hear the whispered tap of the footsteps creep, Then pray you'll never feel the Worm King's awful touch. Winter is coming. ...they discovered only a small asteroid inhabited by a solitary old man who claimed repeatedly that nothing was true, though he was later discovered to be lying. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? You know, Dude, I myself dabbled in pacifism once. Not in 'Nam of course. Inconceivable! Yo! What up my glip glops! Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. You want a Pepsi, pal, you're gonna pay for it. Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. It's the grand champion! I can't believe it's you, standing here, next to me! Once you’ve accepted your flaws, no one can use them against you. Curiously enough, the only thing that went through the mind of the bowl of petunias as it fell was Oh no, not again. Where there's life there's hope. Eight-year-olds, Dude. But first things first. To the death! Weddings are basically funerals with cake. Hmm. In the end, cowards are those who follow the dark side. Hey, you! Get your damn hands off her! A beginning is the time for taking the most delicate care that the balances are correct. The best techniques are passed on by the survivors. Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side? Don’t Panic Never laugh at live dragons, Bilbo you fool! This is not 'Nam. This is bowling. There are rules. You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? Well then get your shit together. Get it all together and put it in a backpack, all your shit, so it's together. ...and if you gotta take it somewhere, take it somewhere ya know? Take it to the shit store and sell it, or put it in a shit museum. I don't care what you do, you just gotta get it together... Get your shit together. The dark side clouds everything. Impossible to see the future is. Hey, come on. I had to change. Do you think I'm going back in that-that zoot suit? The old man really came through. It worked! I knew Yueh's wife. I was the one who broke his Imperial conditioning. I've thought of many pleasures with you. It is perhaps better that you die in the innards of a worm. Desire clouds my reason. That is not good. That is bad. Wealth beyond measure, Outlander. Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side? They’ve got as much sex appeal as a road accident. May the hair on your toes never fall out! Mind if I do a J? You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one a long time have I watched. All his life has he looked away - to the future, to the horizon. Never his mind on where he was. Hmm? What he was doing. Hmph. Adventure. Heh. Excitement. Heh. A Jedi craves not these things. You are reckless. Scram, McFly. I'm cuttin' in. Use the first moments in study. You may miss an opportunity for quick victory this way, but the moments of study are insurance of success. Take your time and be sure. Combatant from the blue team. You may leave the arena and rest now. You have earned it. Summer will end soon enough, and childhood as well. If they don’t keep exercising their lips, he thought, their brains start working. Never laugh at live dragons, Bilbo you fool! Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. I've hired you to help me start a war. It's an prestigious line of work, with a long and glorious tradition. WUBBA LUBBA DUB DUBS!!! Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one a long time have I watched. All his life has he looked away - to the future, to the horizon. Never his mind on where he was. Hmm? What he was doing. Hmph. Adventure. Heh. Excitement. Heh. A Jedi craves not these things. You are reckless. What are you looking at, butthead? No more terrible disaster could befall your people than for them to fall into the hands of a Hero. Brave hearts beat lesser ones. That's the decider. Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. If they don’t keep exercising their lips, he thought, their brains start working. Never laugh at live dragons, Bilbo you fool! I am the walrus I'm not a witch I'm your wife. But after what you just said I'm not even sure I want to be that anymore. Pluto's a planet. Once you start down the dark path, forever will it dominate your destiny, consume you it will. Whoa. This is heavy. The Bene Gesserit Witch must leave. KHAJIIT HAS WARES, IF YOU HAVE COIN The things I do for love. It’s only half completed, I’m afraid – we haven’t even finished burying the artificial dinosaur skeletons in the crust yet. There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. That rug really tied the room together. The rodents of unusual size? I don't believe they exist. I'm more than just a hammer. Strong is Vader. Mind what you have learned. Save you it can. I've never seen purple underwear before! When your opponent fears you, then's the moment when you give the fear its own rein, give it the time to work on him. Let it become terror. The terrified man fights himself. Eventually, he attacks in desperation. That is the most dangerous moment, but the terrified man can be trusted usually to make a fatal mistake. Children, listen as the shadows cross your sleeping hutch, And the village sleeps away, streets emptied of the crowds, And the moons do balefully glare through the nightly clouds, And the graveyard's people rest, we hope, in eternal sleep, Listen and you'll hear the whispered tap of the footsteps creep, Then pray you'll never feel the Worm King's awful touch. Some old wounds never truly heal, and bleed again at the slightest word. if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. It does not do to leave a live dragon out of your calculations, if you live near him. Three thousand years of beautiful tradition, from Moses to Sandy Koufax. Life is pain. Anyone who says different is trying to sell you something. Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet. Once you start down the dark path, forever will it dominate your destiny, consume you it will. Hey, hey, listen, guys... Look, I don't wanna mess with no reefer addicts, okay? On Caladan, we ruled with sea and air power. Here, we must scrabble for desert power. This is your inheritance, Paul. No lollygagin Summer will end soon enough, and childhood as well. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. May the wind under your wings bear you where the sun sails and the moon walks. You want a toe? I can get you a toe, believe me. There are ways, Dude. You don't wanna know about it, believe me. I do not think you would accept my help, since I am only waiting around to kill you. Go home and drink, grandpa. Adventure. Excitement. A Jedi craves not these things. Hello? Hello? Anybody home? Huh? Think, McFly. Think! I gotta have time to get them retyped. Do you realize what would happen if I hand in my reports in your handwriting? I'll get fired. You wouldn't want that to happen, would ya? Would ya? Parting with friends is a sadness. A place is only a place. You will find your own path. Take care... there will be blood and death before the end. Fear cuts deeper than swords. According to the legends, the Magratheans lived most of their lives underground. May the hair on your toes never fall out! That rug really tied the room together. Life is pain. Anyone who says different is trying to sell you something. Uncertainty is inherently unsustainable. Eventually, everything either is or isn't. Hmm. In the end, cowards are those who follow the dark side. Hey, you! Get your damn hands off her! The highest function of ecology is understanding consequences. Stupid bees and their stupid honey! And I have a tender spot in my heart for cripples and bastards and broken things. Don’t Panic It does not do to leave a live dragon out of your calculations, if you live near him. The Dude abides. As you wish. I hate to break it to you, but what people call 'love' is just a chemical reaction that compels animals to breed. It hits hard Morty then it slowly fades leaving you stranded in a failing marriage. I did it. Your parents are going to do it. Break the cycle Morty, rise above, focus on science. Younglings, younglings gather ’round. Don't be so gullible, McFly. Got the place fixed up nice, though, McFly. One of the most terrible moments in a boy's life ... is when he discovers his father and mother are human beings who share a love that he can never quite taste. It's a loss, an awakening to the fact that the world is there and here and we are in it alone. The moment carries its own truth; you can't evade it. You impossible fool. What possessed you to think I would suggest a meeting here, of all places? Once you’ve accepted your flaws, no one can use them against you. But Mr. Dent, the plans have been available in the local planning office for the last nine months. 'You have nice manners for a thief and a liar,' said the dragon. Mr. Treehorn treats objects like women, man. Do you have 6 fingers on your left hand? Keep Summer safe. At an end your rule is, and not short enough it was! Give me a Pepsi Free. The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. Do the dead frighten you? Earth: Mostly Harmless 'You have nice manners for a thief and a liar,' said the dragon. This aggression will not stand, man. Inconceivable! Nobody exists on purpose. Nobody belongs anywhere. Everybody is going to die. You will find only what you bring in. He's an absolute dream! When your opponent fears you, then's the moment when you give the fear its own rein, give it the time to work on him. Let it become terror. The terrified man fights himself. Eventually, he attacks in desperation. That is the most dangerous moment, but the terrified man can be trusted usually to make a fatal mistake. Hey, there's my new pal! So what can I do for you? Need some items? Or maybe you ready to unload something? Whatever you need! When you play a game of thrones you win or you die. Parts of the inside of her head screamed at other parts of the inside of her head. So comes snow after fire, and even dragons have their endings. I'm perfectly calm, Dude. But first things first. To the death! Weddings are basically funerals with cake. Always two there are, no more, no less. A master and an apprentice. You want a Pepsi, pal, you're gonna pay for it. To attempt an understanding of Muad'Dib without understanding his mortal enemies, the Harkonnens, is to attempt seeing Truth without knowing Falsehood. It is the attempt to see the Light without knowing Darkness. It cannot be. It's the grand champion! I can't believe it's you, standing here, next to me! Things are not always as they seemed, much that may seem evil can be good. Earth: Mostly Harmless There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. V.I. Lenin. Vladimir! Ilyich! Ulyanov! As you wish. Meeseeks are not born into this world fumbling for meaning, Jerry! We are created to serve a single purpose, for which we go to any lengths to fulfill. Pain, suffering, death I feel. Something terrible has happened. Young Skywalker is in pain. Terrible pain Hey, you! Get your damn hands off her! Bring in that floating fat man, the Baron! Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. When you play a game of thrones you win or you die. He was staring at the instruments with the air of one who is trying to convert Fahrenheit to centigrade in his head while his house is burning down. In a hole in the ground there lived a hobbit. Yeah, well, that's just, like, your opinion, man. That does put a damper on our relationship. No no, If I wanted to be sober, I wouldn’t have gotten drunk. Do. Or do not. There is no try. Silence, Earthling. My name is Darth Vader. I am an extraterrestrial from the planet Vulcan! In shield fighting, one moves fast on defense, slow on attack. Attack has the sole purpose of tricking the opponent into a misstep, setting him up for the attack sinister. The shield turns the fast blow, admits the slow kindjal! When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. The things I do for love. Parts of the inside of her head screamed at other parts of the inside of her head. The road goes ever on and on Careful man, there's a beverage here! Ha ha, you fool! You fell victim to one of the classic blunders! The most famous of which is never get involved in a land war in Asia, but only slightly less well-known is this: Never go in against a Sicilian when DEATH is on the line. I'm more than just a hammer. Already know you that which you need. Last night, Darth Vader came down from Planet Vulcan and told me that if I didn't take Lorraine out, that he'd melt my brain. Bring in that floating fat man, the Baron! Stupid bees and their stupid honey! Things are not always as they seemed, much that may seem evil can be good. if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. May the wind under your wings bear you where the sun sails and the moon walks. You are entering a world of pain. I'm not a witch I'm your wife. But after what you just said I'm not even sure I want to be that anymore. That just sounds like slavery with extra steps. Adventure. Excitement. A Jedi craves not these things. I have your car towed all the way to your house and all you got for me is lite beer? Remedy this situation, restore spice production, or you will live out your life in a pain amplifier! Not even last quarter's storm could wake you. I heard them say we've reached Adulthood, I'm sure they'll let us go. Power is a curious thing. Who lives, Who dies. Power resides where men believe it resides. It is a trick, A shadow on the wall. It seemed to me that any civilization that had so far lost its head as to need to include a set of detailed instructions for use in a packet of toothpicks, was no longer a civilization in which I could live and stay sane. So comes snow after fire, and even dragons have their endings. Yeah, well, that's just, like, your opinion, man. You only think I guessed wrong! That's what's so funny! I switched glasses when your back was turned! HI! I'M MR MEESEEKS! LOOK AT ME! Reckless he is. Matters are worse. Okay, thank you. That's enough. Hold it now. Hold it. Hold it, fellas. I'm afraid you're just too darn loud. Next, please. Bring in the next group, please. Mood? What has mood to do with it? You fight when the necessity arises — no matter the mood! Mood's a thing for cattle or making love or playing the baliset. It's not for fighting. What is better: To be born good, or to overcome one's evil nature through great effort? Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. So comes snow after fire, and even dragons have their endings. Careful man, there's a beverage here! It's not my fault being the biggest and the strongest. I don't even exercise. There is no god, Summer; gotta rip that band-aid off now you'll thank me later. Not if anything to say about it I have Look, I'm just not ready to ask Lorraine out to the dance, and not you, or anybody else on this planet is gonna make me change my mind. The day hums sweetly when you have enough bees working for you. Remember, your mind is the best weapon you have. Once you’ve accepted your flaws, no one can use them against you. According to the legends, the Magratheans lived most of their lives underground. May the hair on your toes never fall out! You are entering a world of pain. We'll never survive. Nonsense, you're only saying that because nobody ever has. You're like Hitler, except...Hitler cared about Germany, or something. Always pass on what you have learned. Look! There's a rhythmic ceremonial ritual coming up. The eye that looks ahead to the safe course is closed forever. It's the grand champion! I can't believe it's you, standing here, next to me! When the snows fall and the white winds blow, the lone wolf dies but the pack survives. Don’t Panic Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? V.I. Lenin. Vladimir! Ilyich! Ulyanov! Mawage. Mawage is what bwings us togever today. Mawage that bwessed awangement, that dweam within a dweam. I'm more than just a hammer. Do not assume anything Obi-Wan. Clear your mind must be if you are to discover the real villains behind this plot. Now, Biff, I want to make sure that we get two coats of wax this time, not just one. To save one from a mistake is a gift of paradise. Never should have come here. Summer will end soon enough, and childhood as well. if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. This is not 'Nam. This is bowling. There are rules. Inconceivable! You're our boy dog, don't even trip. That is why you fail. He's an idiot. Comes from upbringing. His parents are probably idiots, too. Lorraine, you ever have a kid who acts that way, I'll disown you. Growth is limited by that necessity which is present in the least amount. And, naturally, the least favorable condition controls the growth rate. May your roads lead to warm sands. Laughter is poison to fear. Don’t Panic It does not do to leave a live dragon out of your calculations, if you live near him. You are entering a world of pain. You rush a miracle man, you get rotten miracles. The first rule of space travel kids is always check out distress beacons. Nine out of ten times it's a ship full of dead aliens and a bunch of free shit! One out of ten times it's a deadly trap, but... I'm ready to roll those dice! Ow, ow, OW! On my ear you are! No! Marty! We've already agreed that having information about the future can be extremely dangerous. Even if your intentions are good, it can backfire drastically! Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts Do you get to the cloud district very often? There are no heroes...in life, the monsters win. Evolution? they said to themselves, Who needs it? Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? I am the walrus Hello. My name is Inigo Montoya. You killed my father. Prepare to die! Don’t even trip dawg. Through the Force, things you will see. Other places. The future - the past. Old friends long gone. Next saturday night we're sending you back to the future! Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts I still don't know if there is a divine plan, but I've come to realize that it doesn't matter. What matters is that we act; that we do what's right when confronted with evil. That's what you did at Kvatch. It wasn't the gods that saved us, it was you. Winter is coming. Earth: Mostly Harmless Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. Ha ha, you fool! You fell victim to one of the classic blunders! The most famous of which is never get involved in a land war in Asia, but only slightly less well-known is this: Never go in against a Sicilian when DEATH is on the line. Keep Summer safe. Ow, ow, OW! On my ear you are! Now, remember. According to my theory, you interfered with your parents' first meeting. If they don't meet, they won't fall in love, they won't get married and they won't have kids. That's why your older brother's disappearing from that photograph. Will you open up the exit hatch, please, computer? Your sister will follow, and unless you repair the damage, you'll be next. My dear Piter, your pleasures are what tie you to me. How could I object to that? The best techniques are passed on by the survivors. When you play a game of thrones you win or you die. there’s an infinite number of monkeys outside who want to talk to us about this script for Hamlet they’ve worked out. The road goes ever on and on Oh, the usual. I bowl. Drive around. The occasional acid flashback. Hello. My name is Inigo Montoya. You killed my father. Prepare to die! Oh yeah, If you think my Rick is Dead, then he is alive. If you think you're safe, then he's coming for you. Always pass on what you have learned. Stand tall, boy. Have some respect for yourself. Don't you know, if you let people walk over you now, they'll be walking over you for the rest of your life. Look at me. You think I'm gonna spend the rest of my life in this slop house? He cares more about his men than the Spice. I have to admit, against my better judgement, I like this Duke. Brave hearts beat lesser ones. That's the decider. Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side? Magrathea itself disappeared and its memory soon passed into the obscurity of legend. In these enlightened days, of course, no one believes a word of it. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? Eight-year-olds, Dude. I'm not a witch I'm your wife. But after what you just said I'm not even sure I want to be that anymore. Traditionally, science fairs are a father/son thing. Well, scientifically, traditions are an idiot thing. Younglings, younglings gather ’round. Since when can weathermen predict the weather, let alone the future? One enemy at a time. Never should have come here. Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night. Evolution? they said to themselves, Who needs it? Where there's life there's hope. This is a very complicated case Maude. You know, a lotta ins, a lotta outs, lotta what-have-yous. You keep using that word. I do not think it means what you think it means. Listen, I'm not the nicest guy in the universe, because I'm the smartest, and being nice is something stupid people do to hedge their bets. That is why you fail. Don't be so gullible, McFly. Got the place fixed up nice, though, McFly. To attempt an understanding of Muad'Dib without understanding his mortal enemies, the Harkonnens, is to attempt seeing Truth without knowing Falsehood. It is the attempt to see the Light without knowing Darkness. It cannot be. Wealth beyond measure, Outlander. Never forget who you are. The rest of the world won't. Wear it like an armor and it can never be used against you. According to the legends, the Magratheans lived most of their lives underground. The road goes ever on and on This is not 'Nam. This is bowling. There are rules. You keep using that word. I do not think it means what you think it means. Don’t even trip dawg. Use your feelings, Obi-Wan, and find him you will. Marty, don't be such a square. Everybody who's anybody drinks. Kill this child. She's an abomination. Kill her! Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side? On the planet Earth, man had always assumed that he was more intelligent than dolphins because he had achieved so much—the wheel, New York, wars and so on—whilst all the dolphins had ever done was muck about in the water having a good time. But conversely, the dolphins had always believed that they were far more intelligent than man—for precisely the same reasons. In a hole in the ground there lived a hobbit. That rug really tied the room together. As you wish. Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet. Ready are you? What know you of ready? For eight hundred years have I trained Jedi. My own counsel will I keep on who is to be trained. A Jedi must have the deepest commitment, the most serious mind. This one a long time have I watched. All his life has he looked away - to the future, to the horizon. Never his mind on where he was. Hmm? What he was doing. Hmph. Adventure. Heh. Excitement. Heh. A Jedi craves not these things. You are reckless. Give me a Pepsi Free. The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side? Don’t Panic Where there's life there's hope. Yeah, well, that's just, like, your opinion, man. What you do not smell is called Iocane Power. Uncertainty is inherently unsustainable. Eventually, everything either is or isn't. Always pass on what you have learned. I'm sure that in 1985, plutonium is available in every corner drugstore, but in 1955, it's a little hard to come by. When your opponent fears you, then's the moment when you give the fear its own rein, give it the time to work on him. Let it become terror. The terrified man fights himself. Eventually, he attacks in desperation. That is the most dangerous moment, but the terrified man can be trusted usually to make a fatal mistake. Children, listen as the shadows cross your sleeping hutch, And the village sleeps away, streets emptied of the crowds, And the moons do balefully glare through the nightly clouds, And the graveyard's people rest, we hope, in eternal sleep, Listen and you'll hear the whispered tap of the footsteps creep, Then pray you'll never feel the Worm King's awful touch. A lion doesn't concern itself with the opinion of sheep. Evolution? they said to themselves, Who needs it? 'You have nice manners for a thief and a liar,' said the dragon. I don't like your jerk-off name. I don't like your jerk-off face. And I don't like you...jerk-off. He didn't fall? INCONCEIVABLE! Having a family doesn't mean that you stop being an individual. Always two there are, no more, no less. A master and an apprentice. Oh. One other thing. If you guys ever have kids, and one of them, when he's eight years old, accidentally sets fire to the living room rug... go easy on him. The Bene Gesserit Witch must leave. What a fool you are. I'm a god! How can you kill a god? How could you be so naive? What a grand and intoxicating innocence. There is no escape. No recall or intervention works in this place. Come, lay down your weapons. It is not to late for my mercy. Hodor? Hodor. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? Oh, the usual. I bowl. Drive around. The occasional acid flashback. You keep using that word. I do not think it means what you think it means. Oh Summer, haha first race war, huh? Luminous beings are we - not this crude matter. Since you're new here, I-I'm gonna cut you a break, today. So, why don't you make like a tree and get outta here? Men and their works have been a disease on the surface of their planets before now. Nature tends to compensate for diseases, to remove or encapsulate them, to incorporate them into the system in her own way. May your roads lead to warm sands. Fear cuts deeper than swords. Earth: Mostly Harmless Do you wish me a good morning, or mean that it is a good morning whether I want it or not; or that you feel good this morning; or that it is a morning to be good on? I mean, say what you want about the tenets of National Socialism, Dude, at least it's an ethos. Inconceivable! This isn't Game of Thrones, Morty. Do. Or do not. There is no try. What about all that talk about screwing up future events? The space-time continuum? Use the first moments in study. You may miss an opportunity for quick victory this way, but the moments of study are insurance of success. Take your time and be sure. My ancestors are smiling at me, Imperials. Can you say the same? And I have a tender spot in my heart for cripples and bastards and broken things. Will you open up the exit hatch, please, computer? It does not do to leave a live dragon out of your calculations, if you live near him. I don't like your jerk-off name. I don't like your jerk-off face. And I don't like you...jerk-off. I'll explain and I'll use small words so that you'll be sure to understand, you warthog faced buffoon. Can somebody just let me out of here? If I die in a cage I lose a bet. Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. Who's President of the United States in 1985? Ronald Reagan? The actor? Ha! Then whose vice president? Jerry Lewis? Vendetta, he says, using the ancient tongue. The art of kanly is still alive in the Universe. He does not wish to meet or speak with you. STOP RIGHT THERE YOU CRIMINAL SCUM! And so he spoke, and so he spoke, that Lord of Castamere, but now the rains weep o'er his hall, with no one there to hear. Yes, now the rains weep o'er his hall, and not a soul to hear. But Mr. Dent, the plans have been available in the local planning office for the last nine months. The road goes ever on and on I don't roll on Shabbos! It's not my fault being the biggest and the strongest. I don't even exercise. It's fine, everything is fine. Theres an infinite number of realities Morty and in a few dozen of those I got lucky and turned everything back to normal. Younglings, younglings gather ’round. You caused 300 bucks damage to my car, you son of a bitch. And I'm gonna take it out of your ass. To save one from a mistake is a gift of paradise. Quiet, here comes the guard. You better do what they say. Summer will end soon enough, and childhood as well. In the beginning, the Universe was created. This has made a lot of people very angry and been widely regarded as a bad move. So comes snow after fire, and even dragons have their endings. Forget it, Donny, you're out of your element! We'll never survive. Nonsense, you're only saying that because nobody ever has. I'm more than just a hammer. To answer power with power, the Jedi way this is not. In this war, a danger there is, of losing who we are. He's an idiot. Comes from upbringing. His parents are probably idiots, too. Lorraine, you ever have a kid who acts that way, I'll disown you. Growth is limited by that necessity which is present in the least amount. And, naturally, the least favorable condition controls the growth rate. Why walk when you can ride? And so he spoke, and so he spoke, that Lord of Castamere, but now the rains weep o'er his hall, with no one there to hear. Yes, now the rains weep o'er his hall, and not a soul to hear. Whatever your tastes, Magrathea can cater for you. We are not proud. The road goes ever on and on Is this your homework, Larry? You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? HI! I'M MR MEESEEKS! LOOK AT ME! Good relations with the Wookiees, I have. Look! There's a rhythmic ceremonial ritual coming up. Bring in that floating fat man, the Baron! Do you get to the cloud district very often? Laughter is poison to fear. If they don’t keep exercising their lips, he thought, their brains start working. Where there's life there's hope. Obviously, you're not a golfer What you do not smell is called Iocane Power. Weddings are basically funerals with cake. Clear your mind must be, if you are to find the villains behind this plot. Ah, Jesus Christ! Jesus Christ, Doc, you disintegrated Einstein! Bring in that floating fat man, the Baron! When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. Knowledge could be more valuable than gold, more deadly than a dagger. 42 Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. Stay away from my special lady friend, man. I do not think you would accept my help, since I am only waiting around to kill you. Can somebody just let me out of here? If I die in a cage I lose a bet. Mudhole? Slimy? My home this is! I have your car towed all the way to your house and all you got for me is lite beer? The Guild... they're fighting me in the mental vaults. They're behind everything. They fear the one who will come, who will know more, who will see more. The Guild is behind everything. It's not finished yet. I'm not formed. Wake up. We're here. Why are you shaking? Are you okay? Wake up. The North remembers. ...they discovered only a small asteroid inhabited by a solitary old man who claimed repeatedly that nothing was true, though he was later discovered to be lying. Never laugh at live dragons, Bilbo you fool! This is a very complicated case Maude. You know, a lotta ins, a lotta outs, lotta what-have-yous. Are you coming down into the pit? Westly's got his strength back, I'm starting him on the machine tonight. He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Always two there are, no more, no less. A master and an apprentice. There's that word again. 'Heavy.' Why are things so heavy in the future? Is there a problem with the Earth's gravitational pull? Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. The results of hard work and dedication always look like luck. But you know you've earned every ounce of your success. Once you’ve accepted your flaws, no one can use them against you. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. Where there's life there's hope. I don't roll on Shabbos! Mawage. Mawage is what bwings us togever today. Mawage that bwessed awangement, that dweam within a dweam. Get off the high road Summer. We all got pink eye because you wouldn't stop texting on the toilet. The dark side clouds everything. Impossible to see the future is. Hey, Biff, get a load of this guy's life preserver. Dork thinks he's gonna drown. A million deaths were not enough for Yueh! You plod along, putting one foot before the other, look up, and suddenly, there you are. Right where you wanted to be all along. Power is a curious thing. Who lives, Who dies. Power resides where men believe it resides. It is a trick, A shadow on the wall. They’ve got as much sex appeal as a road accident. 'You have nice manners for a thief and a liar,' said the dragon. Mr. Treehorn treats objects like women, man. He didn't fall? INCONCEIVABLE! Let me out, what you see is not the same person as me. My life's a lie. I'm not who you're looking. Let me out. Set me free. I'm really old. This isn't me. My real body is slowly dieing in a vat. Is anybody listening? Can anyone understand? Stop looking at me like that and actually help me. Help me. Help me I'm gunna die. Not if anything to say about it I have Look, Marvin, you gotta play. See, that's where they kiss for the first time on the dance floor. And if there's no music, they can't dance. If they can't dance, they can't kiss. If they can't kiss they can't fall in love, and I'm history. Once men turned their thinking over to machines in the hope that this would set them free. But that only permitted other men with machines to enslave them. Hey, there's my new pal! So what can I do for you? Need some items? Or maybe you ready to unload something? Whatever you need! Laughter is poison to fear. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. May the wind under your wings bear you where the sun sails and the moon walks. Oh, the usual. I bowl. Drive around. The occasional acid flashback. There is nothing better than true love in the whole world. Except a nice MLT. Mutton, lettuce, and tomato when the mutton is nice and lean and the lettuce is nice and crisp. Ohhh you can't beat it. Oh, I'm sorry Morty, are you the scientist or are you the kid who wanted to get laid? Pain, suffering, death I feel. Something terrible has happened. Young Skywalker is in pain. Terrible pain Look, Marvin, you gotta play. See, that's where they kiss for the first time on the dance floor. And if there's no music, they can't dance. If they can't dance, they can't kiss. If they can't kiss they can't fall in love, and I'm history. That which submits rules. ... The willow submits to the wind and prospers until one day it is many willows — a wall against the wind. This is the willow's purpose. When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. There are no heroes...in life, the monsters win. According to the legends, the Magratheans lived most of their lives underground. There is nothing like looking, if you want to find something. You certainly usually find something, if you look, but it is not always quite the something you were after. Look, let me explain something to you. I'm not Mr. Lebowski. You're Mr. Lebowski. I'm the Dude. We are men of action. Lies do not become us. He's not a hot girl. He can't just bail on his life and set up shop in someone else's. Difficult to see. Always in motion is the future... Who's President of the United States in 1985? Ronald Reagan? The actor? Ha! Then whose vice president? Jerry Lewis? Bring in that floating fat man, the Baron! STOP RIGHT THERE YOU CRIMINAL SCUM! When the snows fall and the white winds blow, the lone wolf dies but the pack survives. Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. Never laugh at live dragons, Bilbo you fool! I mean, say what you want about the tenets of National Socialism, Dude, at least it's an ethos. Life is pain. Anyone who says different is trying to sell you something. Go home and drink, grandpa. Clear your mind must be, if you are to find the villains behind this plot. Scram, McFly. I'm cuttin' in. Growth is limited by that necessity which is present in the least amount. And, naturally, the least favorable condition controls the growth rate. When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. Why is it that when one man builds a wall, the next man immediately needs to know what's on the other side? Nothing travels faster than the speed of light with the possible exception of bad news, which obeys its own special laws. It does not do to leave a live dragon out of your calculations, if you live near him. So what are you saying? When you get divorced you turn in your library card? You get a new license? You stop being Jewish? Are you coming down into the pit? Westly's got his strength back, I'm starting him on the machine tonight. Snuffles was my slave name, you can call me snowball because my fur is pretty and white. Much to learn you still have my old padawan. ... This is just the beginning! Oh, that's Joey. He cries when we take him out so we just leave him in there. He who controls the spice, controls the universe! Candy, candy -- he makes so much. Uncle Sweetshare has a magic touch! So it's back to the workshop in the snow! With lovely lanterns all aglow! He he! Ha ho! He he he ha ha ho! And so he spoke, and so he spoke, that Lord of Castamere, but now the rains weep o'er his hall, with no one there to hear. Yes, now the rains weep o'er his hall, and not a soul to hear. Don’t Panic Where did you go to, if I may ask?' said Thorin to Gandalf as they rode along.  To look ahead,' said he.  And what brought you back in the nick of time?' Looking behind,' said he. You are entering a world of pain. What you do not smell is called Iocane Power. Go home and drink, grandpa. Not if anything to say about it I have Marty, I'm sorry, but the only power source capable of generating 1.21 gigawatts of electricity is a bolt of lightning. Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. When we understand the events that occur to us, the events become history. History is understanding. Otherwise we are all just dumb animals trying to get in out of the cold. And so he spoke, and so he spoke, that Lord of Castamere, but now the rains weep o'er his hall, with no one there to hear. Yes, now the rains weep"
}
