{
  "L_ORDERKEY": 0,
  "L_PARTKEY": 2808855720720435760,
  "L_SUPPKEY": 0,
  "L_LINENUMBER": 9209324778006995813,
  "L_QUANTITY": -145.60910628826335,
  "L_EXTENDEDPRICE": 147.78123920336122,
  "L_DISCOUNT": -64.6252011316747,
  "L_TAX": 9.860025902452248,
  "L_RETURNFLAG": "R",
  "L_LINESTATUS": "E",
  "L_SHIPDATE": 884917241543000,
  "L_COMMITDATE": 838300971700000,
  "L_RECEIPTDATE": 381190065741000,
  "L_SHIPINSTRUCT": "You want a Pepsi, pal, you're gonna pay for it. He shall know your ways as if born to them. You impo",
  "L_SHIPMODE": "Since when can weathermen predict the weather, let",
  "L_COMMENT": "Stand tall, boy. Have some respect for yourself. Don't you know, if you let people walk over you now, they'll be walking over you for the rest of your life. Look at me. You think I'm gonna spend the rest of my life in this slop house? Where there's life there's hope. You are entering a world of pain. Hello. My name is Inigo Montoya. You killed my father. Prepare to die! Meeseeks are not born into this world fumbling for meaning, Jerry! We are created to serve a single purpose, for which we go to any lengths to fulfill. Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice. Now, remember. According to my theory, you interfered with your parents' first meeting. If they don't meet, they won't fall in love, they won't get married and they won't have kids. That's why your older brother's disappearing from that photograph. Your sister will follow, and unless you repair the damage, you'll be next. Forgive me, my Lady! My thoughts were far away… I … did not mean to be familiar. Wait, I know you There are no heroes...in life, the monsters win. Magrathea itself disappeared and its memory soon passed into the obscurity of legend. In these enlightened days, of course, no one believes a word of it. May the hair on your toes never fall out! Eight-year-olds, Dude. You only think I guessed wrong! That's what's so funny! I switched glasses when your back was turned! There is no god, Summer; gotta rip that band-aid off now you'll thank me later. Younglings, younglings gather ’round. I'm sure that in 1985, plutonium is available in every corner drugstore, but in 1955, it's a little hard to come by. He cares more about his men than the Spice. I have to admit, against my better judgement, I like this Duke. Treasure the gifts of friendship. Seek joy and inspiration in the mysteries of love. Things are not always as they seemed, much that may seem evil can be good. Earth: Mostly Harmless Never laugh at live dragons, Bilbo you fool! Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. Hello. My name is Inigo Montoya. You killed my father. Prepare to die! You're our boy dog, don't even trip. Around the survivors a perimeter create. Now, remember. According to my theory, you interfered with your parents' first meeting. If they don't meet, they won't fall in love, they won't get married and they won't have kids. That's why your older brother's disappearing from that photograph. Your sister will follow, and unless you repair the damage, you'll be next. But attack can take strange forms. And you will remember the tooth. The tooth. Duke Leto Atreides. You will remember the tooth. May your roads lead to warm sands. Once you’ve accepted your flaws, no one can use them against you. If they don’t keep exercising their lips, he thought, their brains start working. 'You have nice manners for a thief and a liar,' said the dragon. Careful man, there's a beverage here! Life is pain. Anyone who says different is trying to sell you something. Go home and drink, grandpa. Use your feelings, Obi-Wan, and find him you will. No! Marty! We've already agreed that having information about the future can be extremely dangerous. Even if your intentions are good, it can backfire drastically! On Caladan, we ruled with sea and air power. Here, we must scrabble for desert power. This is your inheritance, Paul. Wake up. We're here. Why are you shaking? Are you okay? Wake up. Give me honorable enemies rather than ambitious ones, and I'll sleep more easily by night. Evolution? they said to themselves, Who needs it? 'You have nice manners for a thief and a liar,' said the dragon. I don't like your jerk-off name. I don't like your jerk-off face. And I don't like you...jerk-off. I'm not a witch I'm your wife. But after what you just said I'm not even sure I want to be that anymore. This isn't Game of Thrones, Morty. Do. Or do not. There is no try. Calvin? Wh... Why do you keep calling me Calvin? Bring in that floating fat man, the Baron! What a fool you are. I'm a god! How can you kill a god? How could you be so naive? What a grand and intoxicating innocence. There is no escape. No recall or intervention works in this place. Come, lay down your weapons. It is not to late for my mercy. The things I do for love. They’ve got as much sex appeal as a road accident. In a hole in the ground there lived a hobbit. I'm the dude, so that's what you call me. That or, uh His Dudeness, or uh Duder, or El Duderino, if you're not into the whole brevity thing. We are men of action. Lies do not become us. Where are my testicles, Summer? Clear your mind must be, if you are to find the villains behind this plot. Marty, I'm sorry, but the only power source capable of generating 1.21 gigawatts of electricity is a bolt of lightning. Before I do your bidding, manling, I must cleanse the way between us. You've put a water burden on me that I'm not sure I care to support. But we Fremen pay our debts My father taught me an important lesson many years ago. He said, 'Gwinlin, you have the whole world before you. Go out and experience it... be whatever you want to be.' So I took his advice, and here I am. This life might not look like much to you, but I'm content, and isn't that all that matters? Do the dead frighten you? if you’ve never been through a matter transference beam before you’ve probably lost some salt and protein. The beer you had should have cushioned your system a bit. It does not do to leave a live dragon out of your calculations, if you live near him. Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. You keep using that word. I do not think it means what you think it means. This sounds like something The One True Morty might say. Already know you that which you need. Are you telling me that this sucker is nuclear? A beginning is the time for taking the most delicate care that the balances are correct. Combatant from the blue team. You may leave the arena and rest now. You have earned it. All dwarfs are bastards in their father's eyes Evolution? they said to themselves, Who needs it? 'You have nice manners for a thief and a liar,' said the dragon. Forget it, Donny, you're out of your element! I'll explain and I'll use small words so that you'll be sure to understand, you warthog faced buffoon. Listen, I'm not the nicest guy in the universe, because I'm the smartest, and being nice is something stupid people do to hedge their bets. Do. Or do not. There is no try. I can't believe you'd loan me your car without telling me it had a blind spot. I could've been killed! The highest function of ecology is understanding consequences. No lollygagin When the snows fall and the white winds blow, the lone wolf dies but the pack survives. He was staring at the instruments with the air of one who is trying to convert Fahrenheit to centigrade in his head while his house is burning down. So comes snow after fire, and even dragons have their endings. Hell, I can get you a toe by 3 o'clock this afternoon...with nail polish. Are you coming down into the pit? Westly's got his strength back, I'm starting him on the machine tonight. Sometimes science is a lot more art, than science. A lot of people don't get that. Size matters not. Look at me. Judge me by my size, do you? Hmm? Hmm. And well you should not. For my ally is the Force, and a powerful ally it is. Life creates it, makes it grow. Its energy surrounds us and binds us. Luminous beings are we, not this crude matter. You must feel the Force around you; here, between you, me, the tree, the rock, everywhere, yes. Even between the land and the ship. The appropriate question is, 'when the hell are they?' You see, Einstein has just become the world's first time traveler! I sent him into the future. One minute into the future to be exact. And at precisely 1:21 a.m. and zero seconds, we shall catch up with him and the time machine. The highest function of ecology is understanding consequences. Can't wait to count out your coin! Do the dead frighten you? Will you open up the exit hatch, please, computer? 'You have nice manners for a thief and a liar,' said the dragon. This aggression will not stand, man. What you do not smell is called Iocane Power. Aw, c'mon Rick. That doesn't seem so bad. Already know you that which you need. What are you looking at, butthead? They tried and failed, all of them? Wealth beyond measure, Outlander. Power is a curious thing. Who lives, Who dies. Power resides where men believe it resides. It is a trick, A shadow on the wall. It seemed to me that any civilization that had so far lost its head as to need to include a set of detailed instructions for use in a packet of toothpicks, was no longer a civilization in which I could live and stay sane. In a hole in the ground there lived a hobbit. Hey, I know that guy. He's a nihilist. Karl Hungus. You mean you'll put down your rock and I'll put down my sword, and we'll try and kill each other like civilized people? So what if the most meaningful day in your life was a simulation operating at minimum complexity. Ready are you? What know you"
}
